import carelia from './images/carelia.png';
import dubai from './images/dubai.png';
import dune from './images/dune.png';
import dvorec from './images/dvorec.png';
import kaliningrad from './images/kaliningrad.png';
import kazan from './images/kazan.png';
import must from './images/must.png';
import teriberka from './images/teriberka.png';


const excursions = [
    {
        title: 'Коллекция Эрмитажа и парадная жизнь Зимнего дворца',
        img: dvorec,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 1
    },

    {
        title: 'По дюнам на квадроциклах, катание на верблюдах и ужин в пустыне',
        img: dune,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 2
    },

    {
        title: 'Весь Калининград с земли и воды: экскурсия на автобусе и кораблике',
        img: kaliningrad,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 3
    },

    {
        title: 'Must-visit: экскурсия по великому Босфору на пароме с аудиогидом',
        img: must,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 4
    },

    {
        title: 'Из Дубаи в Фуджейру: снорклинг, Индийский океан, барбекю',
        img: dubai,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 5
    },

    {
        title: 'Обзорная экскурсия по Казани с посещением Казанского Кремля',
        img: kazan,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 6
    },

    {
        title: 'Териберка — путешествие на край севера с выходом в Баренцево море',
        img: teriberka,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 7
    },

    {
        title: '«Жемчужина Карелии» — тур в Рускеалу из Петрозаводска',
        img: carelia,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 8
    }
]

export {excursions}