import carelia from './images/carelia.png';
import dubai from './images/dubai.png';
import dune from './images/dune.png';
import dvorec from './images/dvorec.png';
import kaliningrad from './images/kaliningrad.png';
import kazan from './images/kazan.png';
import must from './images/must.png';
import teriberka from './images/teriberka.png';


const excursions = [
    {
        title: 'Коллекция Эрмитажа и парадная жизнь Зимнего дворца',
        city: 'peterburg',
        img: dvorec,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 1, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'По дюнам на квадроциклах, катание на верблюдах и ужин в пустыне',
        city: 'dune',
        img: dune,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 2, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'Весь Калининград с земли и воды: экскурсия на автобусе и кораблике',
        city: 'kaliningrad',
        img: kaliningrad,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 3, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'Must-visit: экскурсия по великому Босфору на пароме с аудиогидом',
        city: 'bosfor',
        img: must,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 4, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'Из Дубаи в Фуджейру: снорклинг, Индийский океан, барбекю',
        city: 'dubai',
        img: dubai,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 5, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'Обзорная экскурсия по Казани с посещением Казанского Кремля',
        city: 'kazan',
        img: kazan,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 6, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: 'Териберка — путешествие на край севера с выходом в Баренцево море',
        city: 'teriberka',
        img: teriberka,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 7, 
        time: 'с 10:00 до 16:00'
    },

    {
        title: '«Жемчужина Карелии» — тур в Рускеалу из Петрозаводска',
        city: 'carelia',
        img: carelia,
        price: 2750,
        descr: 'Двухчасовая экскурсия по Эрмитажу в мини-группе — история Зимнего дворца и шедевры мастеров Западной Европы.',
        id: 8, 
        time: 'с 10:00 до 16:00'
    }
]

export {excursions}