import vyborg from './images/vyborg.png';
import budapesht from './images/budapesht.png';
import covid from './images/covid.png';
import rome from './images/rome.png';

const blogs = [
    {
        date: '2024-01-20',
        title: 'Программа автобусной экскурсии из Петербурга в Выборг',
        img: vyborg,
        id: 1, 
        content: {
            title: 'Экскурсия в Выборг из Санкт-Петербурга с посещением замка и парка Монрепо',
            descr: `Город Выборг находится на северо-востоке побережья Финского залива. Он был основан в 1293г. Историки до сих
            пор не пришли к единому мнению какое слово стало ключом к названию города. Одни говорят про славянское
            слово «Выбор», другие про старонорвежский язык.`,
            plan: []

        }
    }, 

    {
        date: '2024-01-20',
        title: '10 лучших экскурсий в городе античной культуры Риме',
        img: rome,
        id: 2
    }, 

    {
        date: '2024-01-20',
        title: '10 главных вещей, которые нужно успеть сделать в Будапеште',
        img: budapesht,
        id: 3
    }, 

    {
        date: '2024-01-20',
        title: 'В какие страны можно выехать россиянам, несмотря на коронавирус?',
        img: covid,
        id: 4
    }, 

    {
        date: '2024-01-20',
        title: '10 главных вещей, которые нужно успеть сделать в Будапеште',
        img: budapesht,
        id: 5
    }, 

    {
        date: '2024-01-20',
        title: 'В какие страны можно выехать россиянам, несмотря на коронавирус?',
        img: covid,
        id: 6
    }, 

    {
        date: '2024-01-20',
        title: '10 главных вещей, которые нужно успеть сделать в Будапеште',
        img: budapesht,
        id: 7
    }, 

    {
        date: '2024-01-20',
        title: 'В какие страны можно выехать россиянам, несмотря на коронавирус?',
        img: covid,
        id: 8
    }
]

export {blogs}